{
  "data": [
    {
      "titulo": "Resumen de las elecciones en Rusia",
      "cuerpo": "El líder norcoreano Kim Jong Un envió este lunes un mensaje al ruso Vladimir Putin, felicitándolo por su reelección, informó la agencia de noticias estatal de Corea del Norte, la Agencia Central de Noticias de Corea (KCNA).\r\n\r\nEl mensaje de Kim a Putin será entregado al Ministerio de Relaciones Exteriores ruso por el embajador norcoreano en Rusia, Sin Hong-chol, según informó la KCNA.\r\n\r\nPutin está listo para afianzar su control sobre el país que ha gobernado desde el cambio de siglo, con resultados parciales de las elecciones gestionadas por el estado ruso que indican una previsible gran victoria para el líder del Kremlin, en un resultado que era una conclusión previsible.\r\n\r\nCon la mitad de los votos contados, Putin lideraba con el 87.3% de los votos, según resultados preliminares informados el domingo por la Comisión Electoral Central (CEC) de Rusia.",
      "genero": "Política",
      "autor": "Yoonjung Seo y Sophie Jeong",
      "fecha": "2024-02-26",
      "imagen": "https://cnnespanol.cnn.com/wp-content/uploads/2024/03/GettyImages-2084688028.jpg"
    },
    {
      "titulo": "Más Madrid pide a la Asamblea que exija la destitución de Miguel Ángel Rodríguez",
      "cuerpo": "El grupo parlamentario de Más Madrid ha registrado una petición para que la Asamblea regional solicite la destitución de Miguel Ángel Rodríguez como jefe de gabinete de Isabel Díaz Ayuso después de sus amenazas por escrito a una periodista de elDiario.es. El documento del partido líder de la oposición en la Asamblea de Vallecas también pide al organismo que se solidarice formalmente con el periódico y que reafirme su compromiso con la libertad de prensa “renunciando a todo tipo de presión a periodistas y medios, especialmente cuando estén investigando o publicando informaciones sobre la Comunidad de Madrid y sus instituciones”. ",
      "genero": "Política",
      "autor": "Alberto Pozas",
      "fecha": "2023-09-05",
      "imagen": "https://static.eldiario.es/clip/e2ad0d8f-2c21-4309-a3e1-f2a635e6f39d_16-9-discover-aspect-ratio_default_0.webp"
    },
    {
      "titulo": "Los agricultores piden a los consumidores que se unan a las protestas agrícolas",
      "cuerpo": " Los manifestantes llaman a los consumidores a unirse y apoyar, ya que les conviene tener productos alimenticios en las tiendas con un equilibrio adecuado entre precio y calidad.\r\n\r\nDecenas de tractores y cientos de agricultores volvieron a las calles de Madrid el domingo para exigir mejoras en el campo. Según los organizadores, unas 1.000 personas y entre 120 y 150 tractores acudieron a la capital, aunque la delegación del Gobierno en Madrid contaba unas 450 personas y 78 vehículos.\r\n\r\nLa marcha comenzó en el Ministerio de Transición Ecológica y terminó frente a la sede del Ministerio de Agricultura, simbolizando las dos principales preocupaciones de los agricultores: la burocracia excesiva y las leyes medioambientales. \r\n\r\nAlgunos agricultores llevaban pancartas que decían: \"No a la Agenda 2030\", refiriéndose a la transición verde de la UE. Los manifestantes aseguran que esas medidas hacen que los agricultores europeos sean poco competitivosy dan paso a importaciones de productos baratos de fuera de la UE, que se producen sin tener en cuenta las estrictas normas del bloque europeo.",
      "genero": "Política",
      "autor": "Euronews",
      "fecha": "2023-12-01",
      "imagen": "https://www.deere.es/assets/images/region-2/products/tractors/large/7r-series/6_r2g070425_mod_lsc_large_large_609ef2964717247909f3b0b374feecc34df24319.jpg"
    },
    {
      "titulo": "Trabajadores penitenciarios catalanes retoman los bloqueos",
      "cuerpo": " La tregua ha durado solo 24 horas. Trabajadores penitenciarios han retomado este lunes desde primera hora de la mañana las protestas con barricadas que bloquean los accesos a los centros penitenciarios catalanas e impiden los cambios de turno previstos.\r\n\r\nLos internos son, igual que el pasado viernes, los que más sufren el pulso de los empleados penitenciarios contra el Govern: según fuentes penitenciarias, en siete de los nueve centros penitenciarios catalanes, la falta de personal ha impedido abrir las celdas, lo que deja a unos 4.000 internos confinados en sus celdas e impide que salgan a trabajar o realicen las actividades previstas en prisión. En los otros tres centros (Quatre Camins, Brians 2, la prisión mas grande de Catalunya, y Joves) sí se han podido abrir las celdas pero permanecen sin actividad. ",
      "genero": "Política",
      "autor": "Oriol Solé Altimira",
      "fecha": "2024-02-15",
      "imagen": "https://static.eldiario.es/clip/d5e86248-562f-49fb-a1d6-adf2bee20991_16-9-discover-aspect-ratio_default_0.webp"
    },
    {
      "titulo": "Joao Félix: \"Los aficionados que están en la grada no saben lo que pasó aquí\"",
      "cuerpo": "Joao Félix habló a la conclusión del partido frente al Atlético en los micrófonos de ESPN Brasil. El delantero portugués hizo una valoración de la contundente victoria conseguida en el Metropolitano por 0-3 y también el recibimiento de la que, a día de hoy, todavía es su afición.\r\n\r\nRecibimiento: \"Los aficionados que están en la grada no sabe las cosas que pasaron aquí durante el tiempo que estuve. Como pueden ver, lo que cuentan de fuera de que me llevo mal con mis ex compañeros no es verdad. Como pudieron ver me paré a hablar con Samuel y Lemar y todos vinieron a abrazarme, a hablar conmigo, a preguntar cómo está la familia, a preguntarme qué tal estaba y demás. No tengo nada en contra de ellos ni ellos en contra de mí, la gente de fuera claro que no sabe lo que pasó aquí dentro\"",
      "genero": "Deportes",
      "autor": "Marca",
      "fecha": "2024-03-11",
      "imagen": "https://phantom-marca.unidadeditorial.es/5868294c16c5d65094385bc82a224bdd/resize/660/f/webp/assets/multimedia/imagenes/2024/03/18/17107542751346.jpg"
    },
    {
      "titulo": "El infierno de Robinho casi 20 años después de fichar por el Madrid",
      "cuerpo": "Robinho. \"Me arrepiento de cómo salí del Real Madrid\"\r\n\r\nRobinho, exjugador del Real Madrid condenado a 9 años de prisión por una violación grupal cometida en Italia, acusó de racista al sistema judicial italiano.\r\n\r\nEl futbolista brasileño de 40 años afirmó en una entrevista concedida a 'TV Record' que tiene pruebas suficientes para demostrar su inocencia que fueron ignoradas, incluso después del juicio, por la justicia italiana.\r\n\r\n    Estoy cansado de ver historias de racismo en Italia. Desafortunadamente, esto continúa hasta el día de hoy. Los mismos que no hacen nada con este tipo de actos son los mismos que me condenaron\r\n    Robinho\r\n\r\n\"Sólo jugué cuatro años en Italia y estoy cansado de ver historias de racismo. Desafortunadamente, esto continúa hasta el día de hoy. Fue en 2013, estamos en 2024. Los mismos que no hacen nada con este tipo de actos (racismo) son los mismos que me condenaron\", denunció Robinho.\r\n\r\n    Si mi juicio fuera para un italiano blanco, sería diferente. Sin dudas\r\n    Robinho\r\n\r\nEl ex de Santos, Real Madrid, Manchester City, Milan, Guangzhou Evergrande, Atlético Mineiro, Sivasspor y Estambul Baakehir considera que \"si mi juicio fuera para un italiano blanco, sería diferente. Sin dudas\".",
      "genero": "Deportes",
      "autor": "Ángel Casas",
      "fecha": "2024-02-29",
      "imagen": "https://phantom-marca.unidadeditorial.es/740969ac85056f4475b84a21fe768722/resize/660/f/webp/assets/multimedia/imagenes/2024/03/18/17107472738730.jpg"
    },
    {
      "titulo": "PS5 baja el precio oficial de su modelo con lector de disco",
      "cuerpo": "PlayStation España ha anunciado hoy una rebaja del precio oficial de PS5 en su modelo más reciente (el conocido popularmente como 'PS5 Slim') en su versión con lector de discos. Se trata de una promoción por tiempo limitado que estará disponible sólo un par de semanas: arranca hoy mismo y finaliza el domingo 31 de marzo. Durante esos días, PS5 se podrá comprar a un precio recomendado de 474,99 € en España, tanto en tiendas habituales como en la propia tienda oficial de la compañía. Como decíamos, este descuento especial por tiempo limitado afecta a la versión con lector del modelo más reciente de la consola de nueva generación de Sony.",
      "genero": "Videojuegos",
      "autor": "Manu Delgado",
      "fecha": "2024-03-18",
      "imagen": "https://media.vandal.net/i/1280x720/3-2024/18/202431817263193_1.jpg.webp"
    }
  ]
}
